export default function AboutPage() {
    return (
        <main className='inner-container py-12'>
            <h1>
                درباره برسا استور
            </h1>
           <h2>
               درباره برسا نوین‌رای
           </h2>
            <p>
                شرکت برسا نوین‌رای در سال ۱۳۸۴ با تمرکز بر توسعه راهکارهای اداری و سازمانی تأسیس شد. بنیان‌گذاران این شرکت، از تحلیل‌گران، مدیران پروژه و برنامه‌نویسان ارشد با تجربه در بزرگ‌ترین شرکت‌های نرم‌افزاری کشور هستند، که با تلفیق تخصص و تجربه خود، پلتفرم سیستم‌ساز برسا را طراحی و ارائه کردند.
            </p>

            <p>
                پلتفرم سیستم‌ساز برسا با قابلیت توسعه نرم‌افزارهای سازمانی با حداقل کدنویسی (Low-code) این امکان را به سازمان‌ها، شرکت‌ها و توسعه‌دهندگان می‌دهد که سامانه‌های اختصاصی و متناسب با نیاز خود را طراحی و پیاده‌سازی کنند. طی سال‌ها، صدها پروژه در حوزه‌های مختلف مانند مدیریت فرایند، منابع انسانی، مالی، لجستیک و دولت الکترونیک با استفاده از این پلتفرم پیاده‌سازی شده‌اند.
            </p>

            <h3>
                معرفی وب‌سایت محصولات ساخته‌شده با برسا
            </h3>
            <p>
                با توجه به تنوع و گستردگی نرم‌افزارهای توسعه یافته، این وب‌سایت جدید راه‌اندازی شده است. هدف آن ایجاد فضایی رسمی و متمرکز برای معرفی نرم‌افزارهای ساخته‌شده با سیستم‌ساز برسا است، به طوری که شرکت‌ها و افراد توسعه‌دهنده بتوانند محصولات خود را معرفی کرده، دستاوردهایشان را به نمایش بگذارند و با دیگران به اشتراک بگذارند.
            </p>

            <p>
                این بستر فرصتی برای نمایش حرفه‌ای محصولات، ایجاد شبکه ارتباطی میان تولیدکنندگان و کاربران بالقوه، و الهام‌گیری برای توسعه پروژه‌های جدید فراهم می‌آورد. ثبت محصول در این سایت، امکان دیده‌شدن، تقویت اعتبار و ایجاد فرصت‌های همکاری جدید را برای توسعه‌دهندگان فراهم می‌کند. این سایت، ویترین محصولات هوشمند و نوآورانه ساخته‌شده با سیستم‌ساز برسا است و بستری برای تعامل حرفه‌ای در اکوسیستم نرم‌افزاری کشور ارائه می‌دهد.
            </p>

            <p>
                از تمامی شرکت‌ها و افرادی که با استفاده از سیستم‌ساز برسا نرم‌افزاری تولید کرده‌اند، دعوت می‌شود جهت معرفی محصول خود در این وب‌سایت اقدام نمایند.
            </p>
        </main>
    );
}